{
  "Answers": [
    {
      "User": "Ravil81@gmail.com",
      "SurveyName": "Анкета студента ФРГФ",
      "Answers": [
        {
          "TopicDescription": "На каком курсе Вы обучаетесь:",
          "Value": "1 курс бакалавриата / специалитета"
        },
        {
          "TopicDescription": "На каком направлении Вы обучаетесь:",
          "Value": "Бак: Филология (английский язык и литература, китайский язык)"
        },
        {
          "TopicDescription": "Моё отношение к будущей профессии за время обучения на ФРГФ изменилось в лучшую сторону.",
          "Value": "да"
        },
        {
          "TopicDescription": "У меня есть желание работать по полученной на ФРГФ специальности после окончания вуза.",
          "Value": "да"
        },
        {
          "TopicDescription": "Если бы случилось так, что мне снова пришлось выбирать вуз, то я выбрал(а) бы ФРГФ снова.",
          "Value": "затрудняюсь ответить"
        },
        {
          "TopicDescription": "Какой ПЕРВЫЙ (основной) иностранный язык Вы изучаете на ФРГФ?",
          "Value": "английский"
        },
        {
          "TopicDescription": "Приходилось ли Вам за время обучения на ФРГФ пользоваться дополнительными платными услугами по совершенствованию Вашей лингвистической подготовки? Если да, то где именно?",
          "Value": "другое:"
        },
        {
          "TopicDescription": "За время обучения в УУНиТ часть обучения проходила на площадках дистанционного обучения (СДО, moodle, личный кабинет). / Оцените качество представленных курсов и то, как работа на этих ресурсах была организована:",
          "Value": "5"
        },
        {
          "TopicDescription": "Как часто в учебном процессе были задействованы электронно-библиотечные системы («Юрайт», «Университетская библиотека онлайн», «Лань»)?",
          "Value": "никогда"
        },
        {
          "TopicDescription": "Ощущаете ли вы на факультете нехватку пространства, где студенты могли бы заниматься самостоятельной работой / готовиться к парам?",
          "Value": "да"
        },
        {
          "TopicDescription": "Если в предыдущих вопросах вы поставили низкие оценки, просим перечислить замечания и предложения, которые позволят улучшить ситуацию:",
          "Value": "Туалеты - ужас. Как минимум было бы хорошо обеспечить их туалетной бумагой и после 11-12 часов дня. Аудитории - спасибо, что потолок не обвалился…Очень старые, многие аудитории очень маленькие, что приходилось всей группе по три человека за партой сидеть. Буфет до того как поменяли график работы закрывался всегда раньше положенного. Мест там вообще нет, их можно занять, только если прийти туда за 15 минут до конца пары."
        }
      ]
    }
  ]
}
