{
  "Survey": [
    {
      "Name": "Анкета студента ФРГФ",
      "Description": "Анонимный опрос проводится студенческой комиссией по качеству образования совместно с деканатом факультета романо-германской филологии. Просим заполнить анкету обдуманно и честно. Надеемся, что с Вашей помощью мы сможем понять, как улучшить качество образования, и какие управленческие решения для этого необходимы.",
      "IsEnable": true,
      "Topics": [
        {
          "Description": "На каком курсе Вы обучаетесь:",
          "Type": 1,
          "Value": [
            "1 курс бакалавриата / специалитета",
            "3 курс бакалавриата / специалитета",
            "4 курс бакалавриата / специалитета",
            "5 курс специалитета",
            "1 г.о. магистратуры",
            "2 курс бакалавриата / специалитета",
            "2 г.о. магистратура"
          ]
        },
        {
          "Description": "На каком направлении Вы обучаетесь:",
          "Type": 1,
          "Value": [
            "Бак: Филология (английский язык и литература, китайский язык)",
            "Бак: Филология (немецкий язык и литература, китайский язык)",
            "Бак: Филология (английский язык и литература)",
            "Бак: Фундаментальная и прикладная лингвистика",
            "Спец: Перевод и переводоведение",
            "Маг: Филология (теория и практика перевода и МКК)",
            "Бак: Лингвистика",
            "Бак: Филология (французский язык и литература, китайский язык)",
            "Маг: Фундаментальная и прикладная лингвистика",
            "Бак: Филология (французский язык и литература, английский язык)",
            "Маг: Лингвистика (профессионально-ориентированный перевод)",
            "Бак: Филология (немецкий язык и литература, английский язык)",
            "Маг: Филология (романо-германская филология)"
          ]
        },
        {
          "Description": "Моё отношение к будущей профессии за время обучения на ФРГФ изменилось в лучшую сторону.",
          "Type": 1,
          "Value": [
            "да",
            "затрудняюсь ответить",
            "нет"
          ]
        },
        {
          "Description": "У меня есть желание работать по полученной на ФРГФ специальности после окончания вуза.",
          "Type": 1,
          "Value": [
            "да",
            "нет",
            "затрудняюсь ответить"
          ]
        },
        {
          "Description": "Если бы случилось так, что мне снова пришлось выбирать вуз, то я выбрал(а) бы ФРГФ снова.",
          "Type": 1,
          "Value": [
            "да",
            "нет",
            "затрудняюсь ответить"
          ]
        },
        {
          "Description": "Какой ПЕРВЫЙ (основной) иностранный язык Вы изучаете на ФРГФ?",
          "Type": 1,
          "Value": [
            "английский",
            "немецкий",
            "французский"
          ]
        },
        {
          "Description": "Приходилось ли Вам за время обучения на ФРГФ пользоваться дополнительными платными услугами по совершенствованию Вашей лингвистической подготовки? Если да, то где именно?",
          "Type": 1,
          "Value": [
            "другое:",
            "в другой образовательной организации, языковой школе",
            "с репетитором, в частном порядке",
            "нет, дополнительными платными услугами для изучения ИЯ не пользовался(ась)"
          ]
        },
        {
          "Description": "За время обучения в УУНиТ часть обучения проходила на площадках дистанционного обучения (СДО, moodle, личный кабинет). / Оцените качество представленных курсов и то, как работа на этих ресурсах была организована:",
          "Type": 1,
          "Value": [
            "5",
            "3",
            "4",
            "1",
            "2"
          ]
        },
        {
          "Description": "Как часто в учебном процессе были задействованы электронно-библиотечные системы («Юрайт», «Университетская библиотека онлайн», «Лань»)?",
          "Type": 1,
          "Value": [
            "никогда",
            "часто",
            "редко",
            "всегда"
          ]
        },
        {
          "Description": "Ощущаете ли вы на факультете нехватку пространства, где студенты могли бы заниматься самостоятельной работой / готовиться к парам?",
          "Type": 1,
          "Value": [
            "да",
            "нет"
          ]
        }
      ]
    }

  ]
}
